img/1-RDF-tripleta-L3-10-auto/H5pK.mmd
flowchart LR
  Web[course:c01] -->|rdf:type| Course[ex:Course]
  Web -->|ex:credits| Credits(("6"))
  Web -->|rdfs:label| Label(("Web Semántica"))
